<?php
	if(!$require_page_allow){
		header('Location: /error');
		exit();
	}
?>
<!--Большие скрипты и стили-->
				<link href="resourse/css/constructor.css" rel="stylesheet" type="text/css">
<!--Контент-->
				<div class="conteiner">
					<div class="constructor_block">
						<a class="title">Онлайн мастерская <b>Mebel-Realto</b>. Конструкторы мебели</a>
						<a class="text">
							<p>
								3D-конструкторы кухонь «Mebel-Realto», пожалуй, самые современные сервисы в России. Функционал позволяет не только проектировать кухонное пространство в режиме реального времени, но и сразу же оформить заявку на приобретение. Конструкторы позволяют максимально точно отрегулировать размеры каждого модуля, менять типы фасадов, фурнитуру и многое другое. Помимо всех технических инноваций, это простая и интуитивно понятная в использовании программа, которая подарит вам незабываемое творческое путешествие в мир будущего!
							</p>
							<p>
								Внимание! После завершения работы, нажмите кнопку «Заказать расчет» в верхнем поле конструктора и дождитесь предложений от производителей. Вам останется выбрать наиболее выгодное. Для успешной публикации заявки в системе необходимо корректно заполнить контактные данные с указанием электронной почты и номера телефона.
							</p>
						</a>
						<ul class="constructor">
							<li>
								<a class="name">Онлайн конструктор кухни</a>
								<img src="resourse/img/con1.jpg"/>
							</li>
							<li>
								<a class="name">3D планировщик интерьера</a>
								<img src="resourse/img/con2.jpg"/>
							</li>
							<div class="clear"></div>
						</ul>
					</div>
				</div>
<!--Контент-->