<?php
	if(!$require_page_allow){
		header('Location: /error');
		exit();
	}
?>
<!--Большие скрипты и стили-->
				<link href="resourse/css/garant.css" rel="stylesheet" type="text/css">
<!--Контент-->
				<div class="conteiner">
					<div class="garant_block">
						<a class="title">Наши обязательства</a>
						<a class="text" style="text-align: left;">
							<p>Мы берём на себя полную ответственность за сделку, которую Покупатель заключает с Производителем мебели.</p>
							<p>Если по какой-то причине Покупатель не получит заказанную мебель, то мы вернём Вам полную сумму предоплаты, а так же предоставим Вам другого Производителя, который сделает мебель на 10% дешевле от договорённой стоимости. (Не относится ко вкладке "Магазин")</p>
						</a>
						<div class="share_line"></div>
						<a class="title">Рекомендации</a>
						<a class="text" style="text-align: left;">
							<p>
								<img src="resourse/img/alert.png"/>
								Нажмите кнопку ЗАКЛЮЧИТЬ СДЕЛКУ после того, как Вы определились с выбором исполнителя.
								<div class="clear"></div>
							</p>
							<p>
								<img src="resourse/img/alert.png"/>Подробно фиксируйте условия сделки в истории переписки.
								<div class="clear"></div>
							</p>
							<p>
								<img src="resourse/img/alert.png"/>
								<b>Прикрепите к сделке отсканированную копию подписанного обеими сторонами договора, эскизы проектов и фотографии.</b><br>
								<!--Всё это может пригодиться в случае разбирательств и урегулирования спорных вопросов.-->
								<div class="clear"></div>
							</p>
						</a>
					</div>
				</div>
<!--Контент-->